export const data = [
    {
        height: 161,
        cardTitle: "Вы одного роста с Горацио Нельсоном",
        text: "Командующий британским флотом, вице-адмирал, барон Нильский, виконт. Труп Нельсона везли в Лондон в бочке с ромом. Отсюда возник миф, что якобы моряки тайком от начальства через соломинки отпивали из этой бочки. Это маловероятно, ведь тело покойного круглосуточно охраняли"
    },
    {
        height: 162,
        cardTitle: "Вы одного роста с Людвигом Бетховеном",
        text: "Немецкий композитор, пианист и дирижёр, последний представитель «венской классической школы». Бетховен - ключевая фигура классической музыки в период между классицизмом и романтизмом, один из наиболее исполняемых композиторов в мире."
    },
    {
        height: 163,
        cardTitle: "Вы одного роста с Дмитрием Медведевым",
        text: "Российский государственный и политический деятель. Заместитель председателя Совета Безопасности Российской Федерации с 16 января 2020 года. Президент Российской Федерации с 7 мая 2008 по 7 мая 2012."
    },
    {
        height: 164,
        cardTitle: "Вы одного роста с Мадонной",
        text: "Американская певица, автор-исполнитель, танцовщица, музыкальный продюсер, а также актриса, режиссёр и детская писательница."
    },
    {
        height: 165,
        cardTitle: "Вы одного роста с Ангелой Меркель",
        text: "Немецкий государственный и политический деятель, учёный-физикохимик, действующий федеральный канцлер Германии с 22 ноября 2005 года. Первая женщина на посту федерального канцлера Германии. Первая женщина на посту федерального канцлера Германии."
    },
    {
        height: 166,
        cardTitle: "Вы одного роста с Николем Саркози",
        text: "Французский государственный и политический деятель, 23-й президент Французской республики (2007-2012). Как президент, по должности, являлся князем Андорры и гроссмейстером ордена Почётного легиона. Наблюдатели отмечали активность Саркози на министерской работе. Он постоянно разъезжал по стране. Критики уличали его в популизме и злоупотреблении силой риторики. Сторонники отмечали, что ему поручались самые тяжёлые участки работы."
    },
    {
        height: 167,
        cardTitle: "Вы одного роста с Уинстоном Черчиллем",
        text: "Британский государственный и политический деятель, премьер-министр Великобритании в 1940-1945 и 1951-1955 годах; военнослужащий запаса, журналист, писатель, художник, почётный член Британской академии, лауреат Нобелевской премии по литературе. Неотъемлемой частью имиджа Уинстона Черчилля была сигара. Его биографы утверждали, что в день он выкуривал от 8 до 10 штук, притом что к сигаретам относился с презрением. Даже ограничения на публичное курение, имевшие место на светских и официальных приёмах, не распространялись на него. Черчилль курил до глубокой старости, не обращая внимания на рекомендации врачей."
    },
    {
        height: 168,
        cardTitle: "Вы одного роста с Чингисханом",
        text: "Основатель и первый великий хан Монгольской империи, объединивший разрозненные монгольские и тюркские племена; полководец, организовавший завоевательные походы монголов в Китай, Среднюю Азию, на Кавказ и Восточную Европу. Основатель самой крупной в истории человечества континентальной империи. Никто не знает, где похоронен Чингисхан."
    },
    {
        height: 169,
        cardTitle: "Вы одного роста с Наполеоном Бонапартом",
        text: "Император французов в 1804-1814 и 1815 годах, полководец и государственный деятель, заложивший основы современного французского государства, один из наиболее выдающихся деятелей в истории Запада. Когда Наполеон с войском находился в Египте, он учился стрелять по Сфинксу."
    },
    {
        height: 170,
        cardTitle: "Вы одного роста с Владимиром Путиным",
        text: "Российский государственный деятель, действующий президент Российской Федерации с 7 мая 2012 года.  Во время учебы в университете, Владимир Путин знакомится с одним из доцентов ЛГУ — Анатолием Собчаком (папа Ксюши Собчак). И так свела судьбинушка, что в 1990 году будущий президент становится советником председателя Ленинградского городского Совета народных депутатов Анатолия Собчака."
    },
    {
        height: 171,
        cardTitle: "Вы одного роста с Брюсом Ли",
        text: "Гонконгский и американский киноактёр, режиссёр, сценарист, продюсер, популяризатор и реформатор в области китайских боевых искусств, мастер боевых искусств, постановщик боевых сцен, основоположник стиля Джит Кун-До. Дедушка Брюса Ли был чистокровным немцем, т. е. технически Ли был частично европейцем. Именно из-за этого (то, что он не был 'чистым' китайцем) его в 1950-х годах не принимали во многие школы кунг-фу."
    },
    {
        height: 172,
        cardTitle: "Вы одного роста с Марком Цукербергом",
        text: "Американский программист, предприниматель в области интернет-технологий, долларовый миллиардер. По версии Forbes, в 2018 году находился на 5-м месте в списке богатейших людей мира с состоянием 71 млрд долларов, один из разработчиков и основателей социальной сети Facebook. Руководитель компании Facebook Inc. Марк не может различать все цвета, он путается в отличиях красного и зелёного. Именно поэтому для Facebook выбран синий цвет, который хорошо виден ему."
    },
    {
        height: 173,
        cardTitle: "Вы одного роста с Эминемом",
        text: "Американский рэпер, музыкальный продюсер, композитор и актёр. Помимо сольной карьеры, Маршалл также состоял в группе D12 и хип-хоп-дуэте Bad Meets Evil. Эминем является одним из самых продаваемых музыкальных артистов в мире, а также самым продаваемым артистом 2000-х. Он назван одним из самых великих музыкантов всех времён многими журналами, включая Rolling Stone, который разместил Эминема под 83-м номером в списке 100 самых великих артистов. Этот же журнал провозгласил его Королём хип-хопа. Единственная полностью прочитанная книга — LL Cool J «I Make My Own Rules»."
    },
    {
        height: 174,
        cardTitle: "Вы одного роста с Джоном Толкиным",
        text: "Английский писатель и поэт, переводчик, лингвист, филолог. Профессор Оксфордского университета. Наиболее известен как автор классических произведений «высокого фэнтези»: «Хоббит, или Туда и обратно», «Властелин колец» и «Сильмариллион». Толкин считал себя в первую очередь ученым, а затем уже писателем. Хоббит и Властелин колец были в значительной степени попыткой Толкина создать миф, и их успех застал его врасплох. Фактически, он на протяжении многих лет забраковывал, критиковал и рвал на клочки адаптации его работ, которые, по его мнению, не передавали их эпический размах и благородные цели. Кроме того, он скептически относился к большинству фанатов «Властелина колец», которых считал неспособными реально оценить его работу и, вероятно, ужаснулся бы, увидев поклонников фильма, одетых как Леголас."
    },
    {
        height: 175,
        cardTitle: "Вы одного роста с Альбертом Эйнштейном",
        text: "Физик-теоретик, один из основателей современной теоретической физики, лауреат Нобелевской премии по физике 1921 года, общественный деятель-гуманист. Жил в Германии, Швейцарии и США. Почётный доктор около 20 ведущих университетов мира, член многих Академий наук, в том числе иностранный почётный член АН СССР. Еще в юности Эйнштейн заметил, что носки быстро протираются до дыр. Мужчина своеобразно решил эту проблему - просто перестал их носить. На официальные мероприятия Эйнштейн обувал высокие ботинки, чтобы отсутствие этой детали не бросалось в глаза."
    },
    {
        height: 176,
        cardTitle: "Вы одного роста с Шайа Лабафом",
        text: "Американский актёр, сыгравший главные роли в триллере «Паранойя», «На крючке» блокбастерах «Трансформеры» и «Индиана Джонс и Королевство хрустального черепа». Удостоен премии BAFTA в номинации «Восходящая звезда». Также является художником, предпочтительное направление - акционизм. Французские люди высмеивают его имя. «Шайа - это плохое слово на французском языке. Таким образом, буквальный перевод моего имени -«Г--о быка ». Тем не менее, на иврите оно звучит как «Подарок от Бога»."
    },
    {
        height: 177,
        cardTitle: "Вы одного роста с Сильвестром Сталлоне",
        text: "Американский актёр, кинорежиссёр, сценарист и продюсер. За свою актёрскую карьеру снялся более чем в 50 фильмах, в том числе в сериях «Рокки», «Рэмбо», «Неудержимые» и «План побега», к первым трём из которых также приложил руку в качестве сценариста, режиссёра и продюсера. В школьные годы Сильвестр поменял более 10 школ, потому что часто затевал драки со сверстниками. Впоследствии его мама признавалась в интервью, что у ее сына Синдром Гиперактивности и думала, он возможно сядет в тюрьму."
    },
    {
        height: 178,
        cardTitle: "Вы одного роста с Джейсоном Стэтхэмом",
        text: "Английский актёр, известный по фильмам режиссёра Гая Ричи «Карты, деньги, два ствола», «Большой куш» и «Револьвер», а также дилогии «Адреналин» и сериям фильмов «Перевозчик», «Неудержимые» и «Форсаж». Он долго увлекался футболом и прыжками в воду, причём в последнем виде спорта Стетхем добился таких успехов, что на протяжении 12 лет входил в состав национальной сборной Великобритании "
    },
    {
        height: 179,
        cardTitle: "Вы одного роста с Брайаном Крэнстоном",
        text: "Американский актёр, сценарист и режиссёр, лауреат премий «Тони», «Эмми» и «Золотой глобус». Обладатель именной звезды на Голливудской «Аллее славы». Широко известен как исполнитель главной роли учителя химии Уолтера Уайта в телесериале канала AMC «Во все тяжкие», ранее был известен на телевидении как исполнитель главной роли в ситкоме «Малкольм в центре внимания». Крэнстон старается поддерживать хорошую физическую форму. Он регулярно упражняется в тренажерном зале и участвует в многокилометровых забегах. В студенческие времена он состоял в бейсбольной команде, а сейчас коллекционирует различные фанатские предметы."
    },
    {
        height: 180,
        cardTitle: "Вы одного роста с Николь Кидман",
        text: "Австралийско-американская актриса кино и телевидения, певица, продюсер и посол доброй воли ЮНИСЕФ. Лауреат премии «Оскар» 2003 года за роль Вирджинии Вулф в фильме «Часы». Обладательница именной звезды на Голливудской «Аллее славы». Николь отлично поет. Все свои партии в 'Мулен Руж' она исполнила сама."
    },
    {
        height: 181,
        cardTitle: "Вы одного роста с Львом Толстым",
        text: "Один из наиболее известных русских писателей и мыслителей, один из величайших писателей-романистов мира. Участник обороны Севастополя. Просветитель, публицист, религиозный мыслитель, его авторитетное мнение послужило причиной возникновения нового религиозно-нравственного течения - толстовства. За свои взгляды был отлучен от церкви. Член-корреспондент Императорской Академии наук, почётный академик по разряду изящной словесности. Был номинирован на Нобелевскую премию по литературе. Впоследствии отказался от дальнейшей номинации."
    },
    {
        height: 182,
        cardTitle: "Вы одного роста с Джорджем Бушем",
        text: "41-й президент США, 43-й вице-президент США при Рональде Рейгане, конгрессмен, дипломат, директор Центральной разведки. В 1988 году Буш успешно начал кампанию на выборах президента, победив оппонента от демократов Майкла Дукакиса. Международная политика, проводимая Бушем, отмечена военными операциями, проведёнными в Панаме, на Филиппинах и в Персидском заливе, падением Берлинской стены в 1989 году и распадом СССР два года спустя[10]. Во внутренней политике Буш изменил своему слову, данному в 1988 году, и после борьбы в Конгрессе подписал увеличение налогов, которое Конгресс утвердил. Вследствие экономических проблем Буш проиграл на выборах президента 1992 года демократу Биллу Клинтону."
    },
    {
        height: 182,
        cardTitle: "Вы одного роста с Джорджем Бушем",
        text: "41-й президент США, 43-й вице-президент США при Рональде Рейгане, конгрессмен, дипломат, директор Центральной разведки. В 1988 году Буш успешно начал кампанию на выборах президента, победив оппонента от демократов Майкла Дукакиса. Международная политика, проводимая Бушем, отмечена военными операциями, проведёнными в Панаме, на Филиппинах и в Персидском заливе, падением Берлинской стены в 1989 году и распадом СССР два года спустя[10]. Во внутренней политике Буш изменил своему слову, данному в 1988 году, и после борьбы в Конгрессе подписал увеличение налогов, которое Конгресс утвердил. Вследствие экономических проблем Буш проиграл на выборах президента 1992 года демократу Биллу Клинтону."
    },
    {
        height: 182,
        cardTitle: "Вы одного роста с Джорджем Бушем",
        text: "41-й президент США, 43-й вице-президент США при Рональде Рейгане, конгрессмен, дипломат, директор Центральной разведки. В 1988 году Буш успешно начал кампанию на выборах президента, победив оппонента от демократов Майкла Дукакиса. Международная политика, проводимая Бушем, отмечена военными операциями, проведёнными в Панаме, на Филиппинах и в Персидском заливе, падением Берлинской стены в 1989 году и распадом СССР два года спустя[10]. Во внутренней политике Буш изменил своему слову, данному в 1988 году, и после борьбы в Конгрессе подписал увеличение налогов, которое Конгресс утвердил. Вследствие экономических проблем Буш проиграл на выборах президента 1992 года демократу Биллу Клинтону."
    },
    
]