export const data = [
    {
        height: 161,
        cardTitle: "Вы одного роста с Горацио Нельсоном",
        text: "Командующий британским флотом, вице-адмирал, барон Нильский, виконт. Труп Нельсона везли в Лондон в бочке с ромом. Отсюда возник миф, что якобы моряки тайком от начальства через соломинки отпивали из этой бочки. Это маловероятно, ведь тело покойного круглосуточно охраняли. Борьба с контрабандистами обошлась Нельсону дорого: требуя от высших чинов подчинения законам, он обрёл недовольных и настроенных против молодого адмирала командующих. После очередного плавания, капитан сходит на берег и только с началом французской революционной войны выходит в море."
    },
    {
        height: 162,
        cardTitle: "Вы одного роста с Людвигом Бетховеном",
        text: "Немецкий композитор, пианист и дирижёр, последний представитель «венской классической школы». Бетховен - ключевая фигура классической музыки в период между классицизмом и романтизмом, один из наиболее исполняемых композиторов в мире. Бетховен был первым музыкантом, который получил зарплату только за то, что сочинял, когда и как ему хотелось."
    },
    {
        height: 163,
        cardTitle: "Вы одного роста с Дмитрием Медведевым",
        text: "Российский государственный и политический деятель. Заместитель председателя Совета Безопасности Российской Федерации с 16 января 2020 года. Президент Российской Федерации с 7 мая 2008 по 7 мая 2012. Дмитрий Медведев уже очень давно не садился за руль автомобиля. На досуге он любит пострелять, а дома у него установлен компьютерный стрелковый тренажер."
    },
    {
        height: 164,
        cardTitle: "Вы одного роста с Мадонной",
        text: "Американская певица, автор-исполнитель, танцовщица, музыкальный продюсер, а также актриса, режиссёр и детская писательница. Мадонна никогда не боялась менять стиль. Ее наряды производили сенсацию. Одной из культовых вещей стал корсет, созданный для певицы в 1990 году Жан-Полем Готье. Этот предмет гардероба был продан на аукционе за рекордную сумму — € 12 100."
    },
    {
        height: 165,
        cardTitle: "Вы одного роста с Ангелой Меркель",
        text: "Немецкий государственный и политический деятель, учёный-физикохимик, действующий федеральный канцлер Германии с 22 ноября 2005 года. Первая женщина на посту федерального канцлера Германии. Первая женщина на посту федерального канцлера Германии. Думаете, быть канцлером немного скучно? Возможно, вам будет интересно узнать, что в студенческие годы она работала барменом на дискотеках."
    },
    {
        height: 166,
        cardTitle: "Вы одного роста с Николем Саркози",
        text: "Французский государственный и политический деятель, 23-й президент Французской республики (2007-2012). Как президент, по должности, являлся князем Андорры и гроссмейстером ордена Почётного легиона. Наблюдатели отмечали активность Саркози на министерской работе. Он постоянно разъезжал по стране. Критики уличали его в популизме и злоупотреблении силой риторики. Сторонники отмечали, что ему поручались самые тяжёлые участки работы."
    },
    {
        height: 167,
        cardTitle: "Вы одного роста с Уинстоном Черчиллем",
        text: "Британский государственный и политический деятель, премьер-министр Великобритании в 1940-1945 и 1951-1955 годах; военнослужащий запаса, журналист, писатель, художник, почётный член Британской академии, лауреат Нобелевской премии по литературе. Неотъемлемой частью имиджа Уинстона Черчилля была сигара. Его биографы утверждали, что в день он выкуривал от 8 до 10 штук, притом что к сигаретам относился с презрением. Даже ограничения на публичное курение, имевшие место на светских и официальных приёмах, не распространялись на него. Черчилль курил до глубокой старости, не обращая внимания на рекомендации врачей."
    },
    {
        height: 168,
        cardTitle: "Вы одного роста с Чингисханом",
        text: "Основатель и первый великий хан Монгольской империи, объединивший разрозненные монгольские и тюркские племена; полководец, организовавший завоевательные походы монголов в Китай, Среднюю Азию, на Кавказ и Восточную Европу. Основатель самой крупной в истории человечества континентальной империи. Никто не знает, где похоронен Чингисхан."
    },
    {
        height: 169,
        cardTitle: "Вы одного роста с Наполеоном Бонапартом",
        text: "Император французов в 1804-1814 и 1815 годах, полководец и государственный деятель, заложивший основы современного французского государства, один из наиболее выдающихся деятелей в истории Запада. Когда Наполеон с войском находился в Египте, он учился стрелять по Сфинксу."
    },
    {
        height: 170,
        cardTitle: "Вы одного роста с Владимиром Путиным",
        text: "Российский государственный деятель, действующий президент Российской Федерации с 7 мая 2012 года.  Во время учебы в университете, Владимир Путин знакомится с одним из доцентов ЛГУ — Анатолием Собчаком (папа Ксюши Собчак). И так свела судьбинушка, что в 1990 году будущий президент становится советником председателя Ленинградского городского Совета народных депутатов Анатолия Собчака."
    },
    {
        height: 171,
        cardTitle: "Вы одного роста с Брюсом Ли",
        text: "Гонконгский и американский киноактёр, режиссёр, сценарист, продюсер, популяризатор и реформатор в области китайских боевых искусств, мастер боевых искусств, постановщик боевых сцен, основоположник стиля Джит Кун-До. Дедушка Брюса Ли был чистокровным немцем, т. е. технически Ли был частично европейцем. Именно из-за этого (то, что он не был 'чистым' китайцем) его в 1950-х годах не принимали во многие школы кунг-фу."
    },
    {
        height: 172,
        cardTitle: "Вы одного роста с Марком Цукербергом",
        text: "Американский программист, предприниматель в области интернет-технологий, долларовый миллиардер. По версии Forbes, в 2018 году находился на 5-м месте в списке богатейших людей мира с состоянием 71 млрд долларов, один из разработчиков и основателей социальной сети Facebook. Руководитель компании Facebook Inc. Марк не может различать все цвета, он путается в отличиях красного и зелёного. Именно поэтому для Facebook выбран синий цвет, который хорошо виден ему."
    },
    {
        height: 173,
        cardTitle: "Вы одного роста с Эминемом",
        text: "Американский рэпер, музыкальный продюсер, композитор и актёр. Помимо сольной карьеры, Маршалл также состоял в группе D12 и хип-хоп-дуэте Bad Meets Evil. Эминем является одним из самых продаваемых музыкальных артистов в мире, а также самым продаваемым артистом 2000-х. Он назван одним из самых великих музыкантов всех времён многими журналами, включая Rolling Stone, который разместил Эминема под 83-м номером в списке 100 самых великих артистов. Этот же журнал провозгласил его Королём хип-хопа. Единственная полностью прочитанная книга — LL Cool J «I Make My Own Rules»."
    },
    {
        height: 174,
        cardTitle: "Вы одного роста с Джоном Толкиным",
        text: "Английский писатель и поэт, переводчик, лингвист, филолог. Профессор Оксфордского университета. Наиболее известен как автор классических произведений «высокого фэнтези»: «Хоббит, или Туда и обратно», «Властелин колец» и «Сильмариллион». Толкин считал себя в первую очередь ученым, а затем уже писателем. Хоббит и Властелин колец были в значительной степени попыткой Толкина создать миф, и их успех застал его врасплох. Фактически, он на протяжении многих лет забраковывал, критиковал и рвал на клочки адаптации его работ, которые, по его мнению, не передавали их эпический размах и благородные цели. Кроме того, он скептически относился к большинству фанатов «Властелина колец», которых считал неспособными реально оценить его работу и, вероятно, ужаснулся бы, увидев поклонников фильма, одетых как Леголас."
    },
    {
        height: 175,
        cardTitle: "Вы одного роста с Альбертом Эйнштейном",
        text: "Физик-теоретик, один из основателей современной теоретической физики, лауреат Нобелевской премии по физике 1921 года, общественный деятель-гуманист. Жил в Германии, Швейцарии и США. Почётный доктор около 20 ведущих университетов мира, член многих Академий наук, в том числе иностранный почётный член АН СССР. Еще в юности Эйнштейн заметил, что носки быстро протираются до дыр. Мужчина своеобразно решил эту проблему - просто перестал их носить. На официальные мероприятия Эйнштейн обувал высокие ботинки, чтобы отсутствие этой детали не бросалось в глаза."
    },
    {
        height: 176,
        cardTitle: "Вы одного роста с Шайа Лабафом",
        text: "Американский актёр, сыгравший главные роли в триллере «Паранойя», «На крючке» блокбастерах «Трансформеры» и «Индиана Джонс и Королевство хрустального черепа». Удостоен премии BAFTA в номинации «Восходящая звезда». Также является художником, предпочтительное направление - акционизм. Французские люди высмеивают его имя. «Шайа - это плохое слово на французском языке. Таким образом, буквальный перевод моего имени -«Г--о быка ». Тем не менее, на иврите оно звучит как «Подарок от Бога»."
    },
    {
        height: 177,
        cardTitle: "Вы одного роста с Сильвестром Сталлоне",
        text: "Американский актёр, кинорежиссёр, сценарист и продюсер. За свою актёрскую карьеру снялся более чем в 50 фильмах, в том числе в сериях «Рокки», «Рэмбо», «Неудержимые» и «План побега», к первым трём из которых также приложил руку в качестве сценариста, режиссёра и продюсера. В школьные годы Сильвестр поменял более 10 школ, потому что часто затевал драки со сверстниками. Впоследствии его мама признавалась в интервью, что у ее сына Синдром Гиперактивности и думала, он возможно сядет в тюрьму."
    },
    {
        height: 178,
        cardTitle: "Вы одного роста с Джейсоном Стэтхэмом",
        text: "Английский актёр, известный по фильмам режиссёра Гая Ричи «Карты, деньги, два ствола», «Большой куш» и «Револьвер», а также дилогии «Адреналин» и сериям фильмов «Перевозчик», «Неудержимые» и «Форсаж». Он долго увлекался футболом и прыжками в воду, причём в последнем виде спорта Стетхем добился таких успехов, что на протяжении 12 лет входил в состав национальной сборной Великобритании "
    },
    {
        height: 179,
        cardTitle: "Вы одного роста с Брайаном Крэнстоном",
        text: "Американский актёр, сценарист и режиссёр, лауреат премий «Тони», «Эмми» и «Золотой глобус». Обладатель именной звезды на Голливудской «Аллее славы». Широко известен как исполнитель главной роли учителя химии Уолтера Уайта в телесериале канала AMC «Во все тяжкие», ранее был известен на телевидении как исполнитель главной роли в ситкоме «Малкольм в центре внимания». Крэнстон старается поддерживать хорошую физическую форму. Он регулярно упражняется в тренажерном зале и участвует в многокилометровых забегах. В студенческие времена он состоял в бейсбольной команде, а сейчас коллекционирует различные фанатские предметы."
    },
    {
        height: 180,
        cardTitle: "Вы одного роста с Николь Кидман",
        text: "Австралийско-американская актриса кино и телевидения, певица, продюсер и посол доброй воли ЮНИСЕФ. Лауреат премии «Оскар» 2003 года за роль Вирджинии Вулф в фильме «Часы». Обладательница именной звезды на Голливудской «Аллее славы». Николь отлично поет. Все свои партии в 'Мулен Руж' она исполнила сама."
    },
    {
        height: 181,
        cardTitle: "Вы одного роста с Львом Толстым",
        text: "Один из наиболее известных русских писателей и мыслителей, один из величайших писателей-романистов мира. Участник обороны Севастополя. Просветитель, публицист, религиозный мыслитель, его авторитетное мнение послужило причиной возникновения нового религиозно-нравственного течения - толстовства. За свои взгляды был отлучен от церкви. Член-корреспондент Императорской Академии наук, почётный академик по разряду изящной словесности. Был номинирован на Нобелевскую премию по литературе. Впоследствии отказался от дальнейшей номинации."
    },
    {
        height: 182,
        cardTitle: "Вы одного роста с Джорджем Бушем",
        text: "41-й президент США, 43-й вице-президент США при Рональде Рейгане, конгрессмен, дипломат, директор Центральной разведки. В 1988 году Буш успешно начал кампанию на выборах президента, победив оппонента от демократов Майкла Дукакиса. Международная политика, проводимая Бушем, отмечена военными операциями, проведёнными в Панаме, на Филиппинах и в Персидском заливе, падением Берлинской стены в 1989 году и распадом СССР два года спустя[10]. Во внутренней политике Буш изменил своему слову, данному в 1988 году, и после борьбы в Конгрессе подписал увеличение налогов, которое Конгресс утвердил. Вследствие экономических проблем Буш проиграл на выборах президента 1992 года демократу Биллу Клинтону."
    },
    {
        height: 183,
        cardTitle: "Вы одного роста с Брюсом Уиллисом",
        text: "Американский актёр, продюсер и музыкант. Один из самых высокооплачиваемых актёров Голливуда. Наибольшую известность получил благодаря роли полицейского Джона Макклейна в серии фильмов «Крепкий орешек», а также таким картинам, как «Смерть ей к лицу», «Криминальное чтиво», «12 обезьян», «Пятый элемент», «Армагеддон», «Шестое чувство», «Неуязвимый», «Город грехов», «Счастливое число Слевина», «РЭД». Брюс Уиллис является отцом четверых детей. За плечами Уиллиса около 100 ролей."
    },
    {
        height: 184,
        cardTitle: "Вы одного роста с Виктором Цоем",
        text: "Советский рок-музыкант, автор песен и художник. Основатель и лидер рок-группы «Кино», в которой пел, играл на гитаре и являлся автором песен. Кроме этого, снялся также в нескольких фильмах. Около двух лет Цой проработал кочегаром в угольной котельной, в которой стали собираться рокеры и проходили неофициальные концерты «для своих». Сегодня «Камчатка» (так называли котельную в народе) — одноименный клуб-музей, посвященный творчеству Виктора Цоя, куда приходят почитатели музыканта."
    },
    {
        height: 185,
        cardTitle: "Вы одного роста с Ференцом Листот",
        text: "Венгеро-немецкий композитор, пианист, педагог, дирижёр, публицист, крупный представитель музыкального романтизма. Лист был одним из величайших пианистов XIX века. Знаменитый Шопен считал Листа одним из самых виртуозных пианистов, но невысоко оценивал его творчество, как композитора."
    },
    {
        height: 186,
        cardTitle: "Вы одного роста с Александром II",
        text: "Император Всероссийский, Царь Польский и Великий князь Финляндский из династии Романовых. Старший сын сначала великокняжеской, а с 1825 года - императорской четы Николая Павловича и Александры Фёдоровны. В память об отмене крепостного права Александру II было поставлено множество памятников, в России и в Болгарии, но в СССР после революции 1917 года большую их часть снесли."
    },
    {
        height: 187,
        cardTitle: "Вы одного роста с Антоном Чеховым",
        text: "Русский писатель, прозаик, драматург, врач. Классик мировой литературы. По профессии врач. Почётный академик Императорской Академии наук по разряду изящной словесности. У писателя было больше 50 псевдонимов, особенно в начале творческого пути. Наиболее известные: «Антоша Чехонте», «Человек без селезенки», «Брат моего брата». Драматург любил домашних животных. У него жили 2 верных таксы со смешными кличками. А затем появился мангуст по имени «Cвoлoчь»."
    },
    {
        height: 188,
        cardTitle: "Вы одного роста с Арнольдом Шварценеггером",
        text: "Американский культурист, предприниматель, актёр, продюсер и политический деятель австрийского происхождения. 38-й губернатор Калифорнии (был избран на эту должность в октябре 2003 года и переизбран на второй срок в 2006 году). Обладатель ряда премий по бодибилдингу, в том числе семикратный обладатель титула «Мистер Олимпия». Организатор конкурса «Арнольд Классик». В кинематографе наиболее известен по роли Терминатора Т-800 в серии «Терминатор» (1984—2019)."
    },
    {
        height: 189,
        cardTitle: "Вы одного роста с Владимиром Маяковским",
        text: "Русский советский поэт. Футурист. Один из крупнейших поэтов XX века. Помимо поэзии, ярко проявил себя как драматург, киносценарист, кинорежиссёр, киноактёр, художник, редактор журналов «ЛЕФ», «Новый ЛЕФ». Маяковский входил в группу 'Гилея' - поэтов-футуристов Москвы. Футуризмом называлось авангардное движение поэтов, для которых главным в своих произведениях была форма стихосложения, которая тесно переплеталась с неологизмами, вульгарной лексикой, жаргоном, была языком плакатов, призывов, афиш."
    },
    {
        height: 190,
        cardTitle: "Вы одного роста с Отто фон Бисмарком",
        text: "Первый канцлер Германской империи, осуществивший план объединения Германии по малогерманскому пути. При выходе в отставку получил ненаследуемый титул герцога Лауэнбургского и чин прусского генерал-полковника в ранге генерал-фельдмаршала. Знаете ли вы, что Бисмарк очень любил оружие? На его счету более 25 дуэлей, одна из которых не удалась. Он навсегда запомнил тот случай, так как шрам, появившийся на лице, не давал ему забыть об этом."
    },
    {
        height: 191,
        cardTitle: "Вы одного роста с Фиделем Кастро",
        text: "Кубинский революционер, государственный, политический и партийный деятель, руководивший Кубой с 1959 до 2008 года. На государственном уровне занимал посты Премьер-министра и Председателя Совета министров, Председателя Государственного совета Кубы. Фидель Кастро является автором самой длинной речи, когда-либо произнесённой перед Организацией Объединённых Наций (ООН). На 872-м пленарном заседании Генеральной Ассамблеи 26 сентября 1960 года он произнёс речь, которая длилась 269 минут (4 часа 29 минут). Этот рекорд официально занесён в Книгу рекордов Гиннесса."
    },
    {
        height: 193,
        cardTitle: "Вы одного роста с Максимом Горькиим",
        text: "Русский и советский писатель, прозаик, драматург, основоположник литературы социалистического реализма, инициатор создания Союза писателей СССР и первый председатель правления этого союза. Начав с романтически одухотворённых новелл, песен в прозе и рассказов, в 1901 году Горький обратился к драматургии. Среди всех российских и советских писателей именно он пользовался едва ли не самой впечатляющей прижизненной славой."
    },
    {
        height: 194,
        cardTitle: "Вы одного роста с Максимом Горькиим",
        text: "Русский и советский писатель, прозаик, драматург, основоположник литературы социалистического реализма, инициатор создания Союза писателей СССР и первый председатель правления этого союза. Начав с романтически одухотворённых новелл, песен в прозе и рассказов, в 1901 году Горький обратился к драматургии. Среди всех российских и советских писателей именно он пользовался едва ли не самой впечатляющей прижизненной славой."
    },
    {
        height: 196,
        cardTitle: "Вы одного роста с Дуэйном Джонсонсом",
        text: "Американский рестлер, музыкант, певец и киноактёр, известный также под псевдонимом Скала. С 1996 года по 2004 год выступал в World Wrestling Federation/Entertainment. С 2011 года вновь работает в WWE, нерегулярно выступая в основном на бренде Raw. Является восьмикратным чемпионом WWF/E, двукратным чемпионом WCW, двукратным интерконтинентальным чемпионом WWF и пятикратным командным чемпионом WWF. Также является шестым чемпионом Тройной короны и победителем Королевской битвы 2000 года."
    },
    {
        height: 196,
        cardTitle: "Вы одного роста с Дуэйном Джонсонсом",
        text: "Американский рестлер, музыкант, певец и киноактёр, известный также под псевдонимом Скала. С 1996 года по 2004 год выступал в World Wrestling Federation/Entertainment. С 2011 года вновь работает в WWE, нерегулярно выступая в основном на бренде Raw. Является восьмикратным чемпионом WWF/E, двукратным чемпионом WCW, двукратным интерконтинентальным чемпионом WWF и пятикратным командным чемпионом WWF. Также является шестым чемпионом Тройной короны и победителем Королевской битвы 2000 года."
    },
    {
        height: 198,
        cardTitle: "Вы одного роста с Сергем Рахманином",
        text: "Русский композитор, пианист, дирижёр. Синтезировал в своём творчестве принципы петербургской и московской композиторских школ и создал свой оригинальный стиль. Будучи приглашённым на свадьбу Шаляпина, на следующее утро после неё Рахманинов собрал людей и разбудил молодожёнов, устроив им под окнами «концерт» на кастрюлях, сковородках и прочей утвари. Сам Шаляпин назвал это «чёртовым хором»."
    },
    {
        height: 199,
        cardTitle: "Вы одного роста с Михаилом Ломоносовым",
        text: "Первый крупный русский учёный-естествоиспытатель. Яркий пример «универсального человека» : энциклопедист, физик и химик. Ломоносов хотел поступить в расположенную в Москве академию, но его крестьянское происхождение закрывало перед ним её двери. Тогда он подделал документы и заявил о себе, как о потомке дворянского рода. Отличаясь крепким телосложением, Ломоносов умел за себя постоять. Однажды на него напали трое матросов, но учёный их расшвырял по сторонам, а одного из них сам ограбил в отместку за нападение, забрав его одежду и вынудив того идти дальше голым."
    },
]